{
  "services": 
  {
  "cn": [
  	{
    "title" : "高中留学",
    "name": "美国高中留学咨询",
    "shortname" : "highschool",
    "summary" : "高中留学服务包括高中，初中.",
    "description": "<p>我们橡叶留学的高中留学服务包括帮助中国小留学生来到美国的私立高中和初中学习，橡叶留学从2008年就开始招收国际高中留学生。我们拥有丰富的美国高中资源和多年的管理经验。我们可以根据每个小留学生自身不同的情况，在申请之前和申请学生的家长进行深度沟通，答疑并且提出我们的建议和意见。近年来在美国留学的小留学生越来越多，相应出现的问题也很多，这是很多家长都非常关心的问题。对于我们来说，学生在学习上的进步，身心健康成长，和人身安全都是我们非常关心的问题。根据我们常年的留学管理经验，我们可以很骄傲地告诉我们的家长，我们所有的学生都很顺利的完成了高中学业，而且全部进入了美国的名牌大学（前一百名）。我们的同学分散在美国各个地区的大学，他们从事的专业从计算机，数学，物理等理工专业，到语言学，营养学，会计，金融，建筑，音乐，美术等其他学科。很多同学甚至刚来的时候学习情况并不乐观，或者很多小留学生有心理问题，或者一些同学由于年纪小，孤独，具有很多个人问题，在我们的悉心培育下，大家都快乐的成长，认识了很多美国的朋友，一起快乐的学习。<ul><li>申请美国的高中</li><li>联系寄宿家庭</li><li>寄宿家庭的管理</li><li>和家长定时沟通学生的学习情况和生活情况</li><li>K11,K12的学生，我们会为小留学生安排预约TOEFL和ACT的考试</li><li>我们会和学校沟通悉心的为学生量身定制适合他们自身情况的选课计划</li><li>为我们的学生制定大学升学计划，包括如何选择未来的大学及专业</li><li>和我们的合作高中密切合作，为学生升入美国名牌大学包装个人申请材料</li></ul></p>",
    "artwork": ["Lorenzo_Garcia_01_tn.jpg", "Lorenzo_Garcia_02_tn.jpg", "Lorenzo_Garcia_03_tn.jpg", "Lorenzo_Garcia_04_tn.jpg"]
    },
    {
    "title" : "美国本科留学",
    "name": "美国本科留学咨询",
    "shortname" : "undergraduate",
    "summary": "Hillary is a sophomore art sculpture student at New York University, and has won the major international prizes for painters, including the Divinity Circle and the International Painter's Medal. Hillary's exhibit features paintings that contain only water including waves, deep sea, and river.",
    "description": "<p>Hillary is a sophomore art sculpture student at New York University, and has already won all the major international prizes for new painters, including the Divinity Circle, the International Painter's Medal, and the Academy of Paris Award. Hillary's CAC exhibit features paintings that contain only water images including waves, deep sea, and river.</p><p>An avid water sports participant, Hillary understands the water in many ways in which others do not, or may not ever have the opportunity. Her goal in creating the CAC exhibit was to share with others the beauty, power, and flow of natural bodies of water throughout the world. In addition to the display, Hilary also hosts a session on Tuesday called Deep Sea Wonders, which combines her love of deep sea diving and snorkeling, with instruction for capturing the beauty of underwater explorations on canvas.</p>",
    "artwork" : ["Hillary_Goldwynn_01_tn.jpg" , "Hillary_Goldwynn_02_tn.jpg" , "Hillary_Goldwynn_03_tn.jpg" , "Hillary_Goldwynn_04_tn.jpg" , "Hillary_Goldwynn_05_tn.jpg" , "Hillary_Goldwynn_06_tn.jpg" , "Hillary_Goldwynn_07_tn.jpg"]
    },
    {
    "title" : "高中夏令营",
    "name": "高中夏令营",
    "shortname" : "summercamp",
    "summary": "The leader of the MMA artistic movement in his hometown of Portland, Riley Rudolph Rewington draws a crowd wherever he goes. Mixing street performance, video, music, and traditional art, Riley has created some of the most unique and deeply poignant abstract works of his generation.",
    "description": "<p>Riley started out as musician and street performance artist, and now blends painting and photography with audio, video, and computer multimedia to create what he calls 'Music and Multimedia Artworks.' Riley's innovations in using multimedia to express art have created a youth culture movement in his town of Portland, in which he remains at the forefront. In his role as the founder of the MMA art form, Riley has become an inspiration to many up and coming artists. However, the part Riley insists is most important to him, is that he's helped many troubled youth take control of their lives, and create their own unique, positive futures. Seeing kids he's mentored graduate from high school and enroll in college, gives art the purpose that Riley so craves.</p><p>A first-year student at the Roux Academy of Art, Media, and Design, Riley is already changing the face of modern art at the university. Riley's exquisite abstract pieces have no intention of ever being understood, but instead beg the viewer to dream, create, pretend, and envision with their mind's eye. Riley will be speaking on the 'Art of Abstract' during Thursday's schedule.</p>",
    "artwork" : ["Riley_Rewington_01_tn.jpg","Riley_Rewington_02_tn.jpg","Riley_Rewington_03_tn.jpg","Riley_Rewington_04_tn.jpg","Riley_Rewington_05_tn.jpg","Riley_Rewington_06_tn.jpg"]
    },
    {
    "title" : "在美转学咨询",
    "name": "在美转学咨询",
    "shortname" : "transfer",
    "summary": "The leader of the MMA artistic movement in his hometown of Portland, Riley Rudolph Rewington draws a crowd wherever he goes. Mixing street performance, video, music, and traditional art, Riley has created some of the most unique and deeply poignant abstract works of his generation.",
    "description": "<p>Riley started out as musician and street performance artist, and now blends painting and photography with audio, video, and computer multimedia to create what he calls 'Music and Multimedia Artworks.' Riley's innovations in using multimedia to express art have created a youth culture movement in his town of Portland, in which he remains at the forefront. In his role as the founder of the MMA art form, Riley has become an inspiration to many up and coming artists. However, the part Riley insists is most important to him, is that he's helped many troubled youth take control of their lives, and create their own unique, positive futures. Seeing kids he's mentored graduate from high school and enroll in college, gives art the purpose that Riley so craves.</p><p>A first-year student at the Roux Academy of Art, Media, and Design, Riley is already changing the face of modern art at the university. Riley's exquisite abstract pieces have no intention of ever being understood, but instead beg the viewer to dream, create, pretend, and envision with their mind's eye. Riley will be speaking on the 'Art of Abstract' during Thursday's schedule.</p>",
    "artwork" : ["Riley_Rewington_01_tn.jpg","Riley_Rewington_02_tn.jpg","Riley_Rewington_03_tn.jpg","Riley_Rewington_04_tn.jpg","Riley_Rewington_05_tn.jpg","Riley_Rewington_06_tn.jpg"]
    }
  ] ,
  
  "en": []
  }
  
}