{
"NAV_MENU": {
	"HOME_TITLE": "Oakleafage Education",
	"HOME": "Home",
	"SERVICES": "Services",
	"CASES": "Testimony"
},
"MAIN_PAGE_TEXT": {
	"PART1": {"header": "Who are we?",
	          "text": "<p>The Roux Academy gets thousands of submissions every year for artists interesting in participating in the CAC exhibits, and selects approximately 200 distinct pieces of contemporary art for display in their collective exhibit. In addition, 12 individuals are honored as Featured Artists - each being granted his or her own exhibit hall to display entire collections or themed pieces.</p><p>Each Featured Artist has an opportunity to speak at one of our meetups and share his or her vision, perspective, and techniques with attendees on a more personal level than at our large conference. It is truly an honor to be a CAC Featured Artist and many past students artists who were featured at CAC have gone on to brilliant careers in art.</p>"
	         },
	"PART2": {"header": "Get Busy!",
	         "text": "<p>If you want to keep up with what's going on with the group, <a href='http://www.meetup.com/rouxmeet'>join our meetup group</a>, <a href='http://www.twitter.com/rouxmeet'>follow us on twitter</a>. If you're in FaceBook, you can also <a href='http://www.facebook.com/rouxmeet'>join our FaceBook group</a>.</p>"
			 },
	"PART3": {"header": "Who should come?",
			 "text": "<ul><li>Anybody interested in art and the creative industry</li><li>Painters, sculptors, photographers and graphic artists</li><li>Those interested in meeting and making a connection with others in the local art scene.</li></ul>"
			 }
},
"SIDEBAR_TEXT": {
	"header": "Who should come?",
	"text": "<li>Anybody interested in art and the creative industry</li><li>Painters, sculptors, photographers and graphic artists</li><li>Those interested in meeting and making a connection with others in the local art scene.</li>"
},
"SCHOOL_LIST_TEXT": {
	"header": "US Schools",
	"text": "While you attend the conference, head over to our gallery where you can check out some of the work from our speakers."
}
,
"survey_form": {
  "firstName": "First Name",
  "lastName": "Last Name",
  "email": "Email",
  "phone": "Phone",
  "address": "Address",
  "postal":"Postal", 
  "state": "State",
  "birthday":"Birth day",
  "elementarySchool":"Elementary School",
  "middleSchool": "Middle School",
  "highSchool":"High School",
  "schoolName": "School Name",
  "comment":"Your question",
  "contact": "Personal Contact",
  "education": "Education",
  "startDate": "Start Date",
  "endDate": "End Date",
  "next": "Next",
  "previous": "Previous",
  "submit": "Submit",
  "success_msg": "Your information is successfully submitted"
  },
  
  "university": [
    	{"name":"columbia", "description":"<p>Columbia University (Columbia; officially Columbia University in the City of New York), established in 1754, is a private Ivy League research university in Upper Manhattan, New York City. Columbia contains the oldest college in the state of New York and is the fifth chartered institution of higher learning in the United States, making it one of nine colonial colleges founded prior to the Declaration of Independence.The university has graduated many notable alumni. As of 2017, alumni and affiliates include 5 Founding Fathers of the United States – among these an author of the Declaration of Independence and an author of the United States Constitution; 10 Justices of the United States Supreme Court; 95 Nobel laureates; 20 living billionaires; 123 Pulitzer Prize winners; 39 Oscar winners; 3 United States Presidents; 29 heads of state; 101 National Academy members; 77 National Medal of Science winners; and 23 National Humanities Medal recipients.</p>"},
  		{"name":"princeton", "description":"<p>Princeton University is a private Ivy League research university in Princeton, New Jersey, United States. Founded in 1746 in Elizabeth as the College of New Jersey, Princeton is the fourth-oldest institution of higher education in the United States and one of the nine colonial colleges chartered before the American Revolution. The institution moved to Newark in 1747, then to the current site nine years later, where it was renamed Princeton University in 1896.</p>"},
  		{"name":"nyc", "description":"<p>New York University (NYU) is a private nonprofit research university based in New York City. Founded in 1831, NYU's main campus is centered in Manhattan, located with its core in Greenwich Village, and campuses based throughout New York City. NYU is also a worldwide university, operating NYU Abu Dhabi and NYU Shanghai, and centers in Accra, Berlin, Buenos Aires, Florence, London, Madrid, Paris, Prague, Sydney, Tel Aviv, and Washington, D.C.</p>"},
    	{"name":"ucla", "description":""},
    	{"name":"ucsd", "description":""},
    	{"name":"ucsb", "description":""},
    	{"name":"iu", "description":""},
    	{"name":"isu", "description":"<p>Iowa State University of Science and Technology, generally referred to as Iowa State, is a public flagship land-grant and space-grant research university located in Ames, Iowa, United States. It is the largest university in the state of Iowa and the 3rd largest university in the Big 12 athletic conference. Iowa State is classified as a Research University with very high research activity (RU/VH) by the Carnegie Foundation for the Advancement of Teaching. Iowa State is also a member of the Association of American Universities (AAU), which consists of 62 leading research universities in North America.</p>"},
    	{"name":"ui", "description":""},
    	{"name":"uiuc", "description":""},
    	{"name":"umich", "description":""},
    	{"name":"msu", "description":""},
    	{"name":"uo", "description":"<p>The University of Oregon (also referred to as UO, U of O or Oregon) is a public flagship research university in Eugene, Oregon. Founded in 1876, the institution's 295-acre campus is along the Willamette River. Since July 2014, UO has been governed by the Board of Trustees of the University of Oregon. The university has a Carnegie Classification of 'highest research activity' and has 19 research centers and institutes. UO was admitted to the Association of American Universities in 1969.</p>"},
    	{"name":"cmu", "description":"<p>Carnegie Mellon University (Carnegie Mellon or CMU /ˈkɑːrnɪɡi ˈmɛlən/ or /kɑːrˈneɪɡi ˈmɛlən/) is a private research university in Pittsburgh, Pennsylvania.</p><p>Founded in 1900 by Andrew Carnegie as the Carnegie Technical Schools, the university became the Carnegie Institute of Technology in 1912 and began granting four-year degrees. In 1967, the Carnegie Institute of Technology merged with the Mellon Institute of Industrial Research to form Carnegie Mellon University.</p>"},
    	{"name":"up", "description":""},
    	{"name":"upenn", "description":"<p>The University of Pennsylvania (commonly known as Penn or UPenn) is a private Ivy League research university located in the University City section of Philadelphia. Incorporated as The Trustees of the University of Pennsylvania, Penn is one of 14 founding members of the Association of American Universities and one of the nine colonial colleges chartered before the American Revolution.Over its history, the university has also produced many distinguished alumni. These include 14 heads of state (including two U.S. Presidents); 25 billionaires – the most of any university in the world at the undergraduate level; three United States Supreme Court justices; over 33 United States Senators, 42 United States Governors and 158 members of the U.S. House of Representatives; 8 signers of the United States Declaration of Independence; and 12 signers of the United States Constitution. In addition, some 30 Nobel laureates, 169 Guggenheim Fellows and 80 members of the American Academy of Arts and Sciences have been affiliated with Penn. In addition, Penn has produced a significant number of Fortune 500 CEOs, in third place worldwide after Harvard and Stanford.</p>"},
    	{"name":"pitt", "description":"<p>The University of Pittsburgh (commonly referred to as Pitt) is a state-related research university located in Pittsburgh, Pennsylvania. In 1787 after the American Revolutionary War, it was founded on the edge of the American frontier as the Pittsburgh Academy. It developed and was renamed as Western University of Pennsylvania by a change to its charter in 1819. After surviving two devastating fires and various relocations within the area, the school moved to its current location in the Oakland neighborhood of the city; it was renamed as the University of Pittsburgh in 1908. For most of its history, Pitt was a private institution, until 1966 when it became part of the Commonwealth System of Higher Education.</p>"},
    	{"name":"ru", "description":"<p>Rutgers, The State University of New Jersey (/ˈrʌtɡərz/), commonly referred to as Rutgers University, Rutgers, or RU, is an American public research university and is the largest institution of higher education in New Jersey.The university is accredited by the Middle States Association of Colleges and Schools and is a member of the Big Ten Academic Alliance, the Association of American Universities and the Universities Research Association.The New Brunswick campus was categorized by Howard and Matthew Green in their book titled The Public Ivies: America's Flagship Public Universities (2001) as a Public Ivy.</p>"}
  ],
  
   "sliderImage":[ 
       { "name": "n1.png",
         "description": "this is a demo"
       },
       { "name": "n2.png",
         "description": "this is a demo"
       },
       { "name": "n3.png",
         "description": "this is a demo"
       },
       { "name": "n4.png",
         "description": "this is a demo"
       },
       { "name": "n5.png",
         "description": "this is a demo"
       },
       { "name": "n6.png",
         "description": "this is a demo"
       },
       { "name": "n7.png",
         "description": "this is a demo"
       },
       { "name": "n8.png",
         "description": "this is a demo"
       },
       { "name": "n9.png",
         "description": "this is a demo"
       },
       { "name": "n10.png",
         "description": "this is a demo"
       }     
     ]    
}